Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c145.pdf.tmx
Source language: fin
Languages: sme

source: Luontotyyppi-inventointia on tehty
sme: Luondotiippat leat in

source: vuosina 1996–1998 sekä täydennysinventointia vuonna 2011. Maastotyön osuus on 12 % (8 612 ha) ja ilmakuvatulkinnan osuus on 88 % (62 654 ha).
sme: venterejuvvon 1996—1998 ja inventeremat leat dievasmahtton 2011:s. Báikkialdebarggu ossodat lea 12 % (8 612 ha) ja áibmogovvadulkoma ossodat lea 88 % (62 654 ha).

source: Tunturikankaat 4060, joiden edustavuus on ’Ei merkittävä’, ovat tunturimittarituhoalueita (entisiä tunturikoivikoita).
sme: Duottarguolbanat 4060, maid mihtilmasvuohta lea ’Ii mearkkašahtti’, gulle lastamáhtoroassoguovlluide (ovddeš lagešvuovddit).

source: Maastotyön pienestä osuudesta johtuen pienialaisten, rehevien luontotyyppien tiedot voivat olla puutteelliset.
sme: Báikkialdebarggu smávva ossodaga dihte smávvalágan, šattolaš luondotiippaid dieđut sáhttet leat váilevaččat.

source: Natura-luontotyypit on johdettu LUOTI-kartoituksen aineistosta, mikä voi aiheuttaa puutteita Natura-tyyppien tiedoissa;
sme: Natura-luondotiippat leat váldojuvvon LUOTI-kártema materiálas, mii sáhttá dagahit váilevašvuođaid Natura-tiippaid dieđuin;

source: esim. puustoisten soiden tiedot ovat puutteelliset ja luontotyyppiä Pikkujoet ja purot (3260) ei ole Metsähallituksen tietokannassa.
sme: omd. muorrajekkiid dieđut leat váilevaččat ja luondotiipa Jogažat ja ádjagat (3260) ii leat Meahciráđđehusa diehtovuođus.

source: voi sisältää yksityismaita, joilta ei ole inventointitietoja, tai alueita, jotka eivät täytä direktiivin minkään luontotyypin määritelmää.
sme: "Eará go direktiivva luondotiipii" sáhttet gullat priváhtaeatnamat, main eai gávdno inventerendieđut dahje guovllut, mat eai deavdde direktiivva mange luondotiippa meroštallama.

source: Luontotietojen karttumisen vuoksi osa esitetyn taulukon tiedoista poikkeaa Natura-tietokannasta.
sme: Luondodieđuid lassáneami dihte oassi ovdanbukton tabealla dieđuin spiehkastit Natura-diehtovuođus.

source: Siten nykyisin alueelta tunnetut neljä luontotyyppiä, Runsaslajiset kuivat ja tuoreet niityt* (6270), Huurresammallähteet* (7220), Letot (7230) ja Tuntureiden vyörysoraikot ja lohkareikot (8110), eivät ole alueen suojeluperusteena.
sme: Nuba dán áigge dán guovllus dovdojuvvon njeallje luondotiippa, Šládjarikkis goike ja lákta niittut* (6270, Ritnesámelgáldut* (7220), Vujohatjeakkit (7230) ja Duoddariid čievrafierramat ja ráššat (8110), eai leat dán guovllu suodjalanággan.

source: Vesipuitedirektiivin suojelualuerekisterin alueilla erityisenä tavoitteena on lisäksi vesiluontotyyppien sekä niistä riippuvaisten eliölajien suojelu.
sme: Čáhcerápmadirektiivva suodjalanguovloregistara guovlluin erenoamáš ulbmilin lea dasa lassin suodjalit čáhceluondotiippaid ja dain sorjavaš ealánšlájaid.

source: Vesiluontotyyppejä ovat mm. tulvametsät, tunturijoet ja purot.
sme: Čáhceluondotiippaide gullet ee. dulvevuovddit, duottarjogat ja ádjagat.

source: Kaikki kuviot yhteensä 71 360
sme: Buot govvosat oktiibuot 71 360

source: Yhteenveto Valtaosa Kevon Natura-alueen pinta-alasta on tunturikankaita, joiden edustavuus on arvioitu joko erinomaiseksi tai ei merkittäväksi.
sme: Čoahkkáigeassu Eanaš oassin Geavu Natura-guovllu viidodagas leat duottarguolbanat, maid mihtilmasvuohta lea árvvoštallon juogo ´erenoamážin´ dahje ´ii mearkkašahttin´.

source: Tunturikoivikoiden edustavuus on heikentynyt alun perin mittarituhojen vuoksi, ja tunturikoivikot ovat muuttuneet tunturikankaiksi.
sme: Lagešvuvddiid mihtilmasvuohta lea fuotnánan álgoálggus lastamáhtoroasuid dihte, ja lagešvuovddit leat šaddan duottarguolbban.

source: Säilyneet tunturikoivikot ovat edustavuudeltaan erinomaisia, mikä tarkoittaa, että niiden ominaispiirteet ovat säilyneet.
sme: Seilon lagešvuovddit leat mihtilmasvuođa dáfus erenoamážat, mii oaivvilda dan ahte daid mihtilmasvuođat leat seilon.

source: Luontaisesti pienialaisetkin luontotyypit ovat tärkeitä, kuten esim. alueen lähteet ja letot, vyörysoraikot sekä niityt, sillä ne ylläpitävät elinympäristölle ominaista lajistoa.
sme: Iešlági dáfus smávvalágange luondotiippat leat dehálaččat, dego omd. guovllu gáldut ja vujohatjeakkit, čievrafierramat ja niittut, dasgo dat leat bajásdoallamin eallinbirrasii mihtilmas šlájaid.

source: Maastossa inventoidun pinta-alan osuus on pieni, mikä aiheuttaa epävarmuutta erityisesti pienialaisten luontotyyppien todellisista pinta-aloista.
sme: Báikki alde inventerejuvvon viidodaga ossodat lea uhcci, mii dagaha eahpesihkkarvuođa erenoamážit smávvalágan luondotiippaid duođalaš viidodagain.

source: Luonnonpuistosta suurin osa on tunturikankaita ja -koivikoita, ainoastaan Kevojokilaaksossa on erillinen mäntymetsäalue.
sme: Luonddumeahcis eanašin leat duottarguolbanat ja lagešvuovddit, dušše Geavu siste lea sierra beahcevuovdeguovlu.

source: Laajempia suoalueita on muun muassa Vuokojärven (Vuogojávri) ja Sávzajávrin ympäristössä.
sme: Viidáset jeaggeguovllut leat earret eará Vuogojávrri ja Sávzajávrri birrasiin.

source: Puiston läpi virtaa Kevojoki (Geavvu) rotkolaaksossa, jonka seinämät ovat paikoin yli 100 metriä korkeat.
sme: Luonddumeahci čađa golgá Geavvu ávžžis, man heaŋggovielttit leat báikkuid badjel 100 mehtera alu.

source: Kevojokeen laskevissa sivujoissa on muutamia hienoja putouksia, joista kuuluisin on Fiellun putous (Fiellogorži).
sme: Gevvui luoiti oalgejogain lea soames fiinna gorži, main beakkáneamos lea Fiellojohgorži.

source: Kuva 3.
sme: Govva 3.

source: Luontodirektiivin luontotyypit
sme: Luondodirektiivva luondotiippat

source: Valtaosa alueesta kuuluu luontotyyppiin tunturikankaat.
sme: Eanaš oassi guovllus gullá luondotiipii duottarguolbanat.

source: Pienialaisimmat luontotyypit eivät erotu kartalta.
sme: Smávimus luondotiippat eai oidno kárttas.

source: Kuva 4. Luontodirektiivin luontotyyppien edustavuus ja hyönteistuhojen alue.
sme: Govva 4. Luondodirektiivva luondotiippaid mihtilmasvuohta ja divreroasuid guovlu.

source: Tunturimittareiden mm. 1960-luvun sijoittuneen massaesiintymisen aiheuttamia tunturikoivikkotuhoja on laajalla alueella Kevon luonnonpuistossa.
sme: Omd. 1960-logus ledje valjis lastamáđut, mat duššadedje viidát lagešvuvddiid Geavu luonddumeahcis.

source: Kuvan mittarituhot on arvioitu Ylä-Lapin luontokartoitushankkeessa vuosina 1997–1998.
sme: Gova lastamáhtoroasut leat árvvoštallon Davvi-Lappi luondokártenfitnus jagiid 1997—1998.

source: Kuvassa luontotyypin II edustavuus peittää luontotyypin I edustavuuden.
sme: Govas luondotiippa II mihtilmasvuohta gokčá luondotiippa I mihtilmasvuođa.

source: Vastuuprosessi Luonnonsuojelu Kartta Ei karttaa
sme: Vástoproseassa Luonddusuodjaleapmi Kárta Ii kárta

source: Lomakkeen tarkoituksena on antaa kuva suunnittelualueen keskeisistä lajistoarvoista sekä tuoda esiin lajiston piirteitä, jotka on huomioitava alueen hoidon ja käytön suunnittelussa.
sme: Skovi ulbmilin lea govvidit plánenguovllu guovddáš šládjaárvvuid ja ovdanbuktit šlájaid iešvuođaid, mat galget váldojuvvot vuhtii guovllu dikšuma ja geavaheami plánemis.

source: Sama laji voi sisältyä useampaan luokitukseen: esimerkiksi useat uhanalaiset lajit ovat myös direktiivilajeja.
sme: Seamma šládja sáhttá gullat eanet go ovtta juogustanluohkkái: ovdamearkka dihte moanat áitojuvvon šlájat leat maiddái direktiivašlájat.

source: Kaikissa lajiryhmissä yksikkönä on ryhmään kuuluvien, alueella esiintyvien lajien kpl-määrä.
sme: Buot šládjajoavkkuin ovttadahkan lea jovkui gullevaš, guovllus gávdnojeaddji šlájaid stuhkkamearri.

source: Natura-aluekohtaiset tarkemmat tiedot lajeista esitetään tarvittaessa liitteessä.
sme: Natura-guvlui guoskevaš dárkilet dieđut šlájain ovdanbuktojuvvojit dárbbu mielde čuvvosis.

source: Luokitus Linnut Muut selkärankaiset Selkärangattomat Putkilokasvit Itiökasvit Sienet Erityisesti suojeltavat lajit (e) - - Muut uhanalaiset lajit (u) (pois lukien e-lajit, sisältää CR-, EN- ja VU-lajit) 4 5 13 26 Silmälläpidettävät lajit (NT) Alueellisesti uhanalaiset lajit (RT) - - - Lajit, joiden suojelemiseksi osoitetaan Natura-alueita (luontodirektiivin liite II, lintudirektiivin liite I) 32 5 - Lajit, jotka edellyttävät tiukkaa suojelua, ja joiden lisääntymis- ja levähdyspaikkojen hävittäminen ja heikentäminen on kielletty (luontodirektiivin liite IV)
sme: Juogusteapmi Lottit Eará riggeeallit Rikkeheamit Bohccešattut Iđusšattut Guobbarat Erenoamážit suodjalanvuloš šlájat (es) - - Eará áitojuvvon šlájat (á) (earret es-šlájaid, sisttisdoallá CR, EN ja VU šlájaid) 5 13 Dárkonvuloš šlájat (NT) Guvllolaččat áitojuvvon šlájat (RT) - - - Šlájat, maid suodjalan dihte čujuhuvvojit Natura-guovllut (luondodirektiivva čuovus II, loddedirektiivva čuovus I) 32 5 1 5 2 - Šlájat, mat galget bures suodjaluvvot ja maid lassánan- ja vuoiŋŋastansajiid ii oaččo duššadit dahje muđui bilidit (luondodirektiivva čuovus IV)

source: Vierasperäiset tai haitallisesti runsastuneet lajit Lajistotietoa Tiedot linnuista ja nisäkkäistä ovat kohtuulliset ja lajisto tunnetaan hyvin, mutta tieto yksilömääristä on heikompi.
sme: Vierrošlájat dahje liiggás laskan šlájat Šládjadieđut Lottit ja njiččehasat dovdojuvvojit viehka bures ja šlájat dovdojuvvojit bures, muhto oktagasmearit dovdojuvvojit fuonibut.

source: Linnustollisesti arvokkainta aluetta on Kevon kanjonin alue, jolle myös retkeily alueella keskittyy.
sme: Lottiid dáfus mávssoleamos guovlu lea Geavvorokki birrasat, gos maiddái buot eanemus vánddardit dán guovllus.

source: Nykyisen reitin käytöstä ei ole todettu merkittävää haittaa lintujen pesinnälle, mutta asiaa on seurattava säännöllisesti ja tarvittaessa ryhdyttävä haittaa vähentäviin toimenpiteisiin.
sme: Dálá johtolaga geavaheami eai leat fuobmán báljo čuohcit lottiid bessemii, muhto ášši galgá čuvvojuvvot jeavddalaččat ja dárbbu mielde galgá geahpedišgoahtit heajos váikkuhusaid.

source: Suunniteltaessa mahdollisia uusia reittejä tai palveluvarustusta asia on erityisesti huomioitava.
sme: Jos plánejuvvojit vel ođđa johtolagat dahje bálvalanrusttegat, de dát ášši galgá erenoamážit váldojuvvot vuhtii.

source: Huonon tietämyksen osoittajina voi pitää perhosia, koska alueelta on havaittu vain muutamia Punaisen kirjan perhoslajeja (liite 2).
sme: Erenoamážit beaivelottit dovdojuvvojit funet, dasgo guovllus lea áicojuvvon dušše soames, Rukses girjji beaiveloddešládja (Čuovus 2).

source: Esimerkiksi pinta-alaltaan paljon pienemmiltä Saanan ja Mallan alueilta vastaavia lajeja tunnetaan useita kymmeniä.
sme: Ovdamearkka dihte ollu gáržžit Sáná ja Málla guovlluin dát seamma šlájat dovdojuvvojit máŋgalogi.

source: Perustuen siihen, mitä Kevon kasveista ja luontotyypeistä tiedetään, voidaan olettaa, että Kevon luonnonpuistolla on suuri merkitys myös hyönteislajistolle.
sme: Dan vuođul mii Geavu šattuin ja luondotiippain dál dihttojuvvo, sáhttá navdit ahte Geavu luonddumeahcci mearkkaša ollu maiddái divrešlájaide.

source: Kevojoessa lohen levinneisyysalueen ylärajaksi on määritetty Fiellujokisuu ja Tsarsjoessa Linkinjokisuu (Asetus 405/1990 Tenojoen kalastuspiirin sivuvesistöjen kalastussäännöstä).
sme: Geavus luosa leavvanguovllu badjerádjin lea meroštallon Fiellogahjoganjálbmi ja Čársejogas Liŋkinjohnjálbmi (Ásahus 405/1990 Deanu guolástanbire oalgečázádagaid guolástannjuolggadusas).

source: Lohella on geneettisesti eriytyneet lohikannat Kevojoessa ja Tsarsjoessa.
sme: Luosas leat genetihkalaččat sierranan luossanálit Geavus ja Čársejogas.

source: Geneettisen tutkimuksen perusteella Tenojoen vesistössä, sekä pääuomassa että sivujoissa, on yli 30 erilaista lohikantaa, joiden säilyminen ja hyvinvointi on ensisijaista lohen monimuotoisuuden ylläpitämiseksi.
sme: Genetihkalaš dutkamuša vuođul Deanu čázádagas, sihke váldojohkarokkis ja oalgejogain, gávdnojit badjel 30 sierralágan luossanáli, maid seailuma ja buorredili bajásdoallu lea erenoamáš dehálaš luosa máŋggahápmásašvuođa bajásdoallan dihte.

source: (Lähde ks. RKTL:n lausunto liitteessä 6B).
sme: (Gáldu gč. FGDLa cealkámuša čuvvosis 6B).

source: Kevon luonnonpuisto on elinympäristöiltään monimuotoista seutua ja alueella on erityisen arvokas kallioiden lajisto.
sme: Geavu luonddumeahcci lea eallinbirrasiid dáfus máŋggahápmásaš guovlu ja guovllus gávdnojit erenoamáš mávssolaš báktešlájat.

source: Putkilokasvit: Tärkeimpiä putkilokasvilajeja Kevon luonnonpuistossa ovat erityisesti suojeltaviksi luokitellut arnikki (Arnica angustifolia) (2 havaintopaikkaa) ja pahta Crepis tectorum subsp.
sme: Bohccešattut: Deháleamos bohccešaddošlájaide Geavu luonddumeahcis gullet erenoamážit suodjalanvuložin juogustuvvon arnihkka (Arnica angustifolia) (2 áicansaji) ja báktesmierra (Crepis tectorum subsp.

source: nigrescens) (1 havaintopaikka).
sme: nigrescens) (1 áicansadji).

source: Arnikin kasvupaikat ovat vaikeakulkuisia, joten kuluminen ei ole uhkana.
sme: Arnihka šaddansajit leat rámšesajiin, ja nuba gollan ii leat daid áitimin.

source: Keräily on myös epätodennä Satunnaistekijät, kuten kallion lohkeaminen ja lohkarevyöry, voivat kuitenkin hävittää pienen esiintymän.
sme: Daid eai várra maiddái čoakke, dasgo šaddansajit eai leat bálgáid guoras. Soaittáhatdahkkit, dego bávtti laigan ja bákteuđas sáhttet goittotge duššadit smávva gávdnonsaji.

source: Pahtakelttoa uhkaavat kasvupaikan umpeutuminen ja satunnaiset tekijät, jotka saattavat hävittää pienen esiintymän.
sme: Báktesmiera leat áitimin šaddansaji oktiigiellan ja soaittáhatdahkkit, mat sáhttet duššadit smávva gávdnonsaji.

source: Suomesta lajia tavataan lisäksi ainoastaan Oulangalla.
sme: Suomas šlája sáhttá deaivat dasa lassin dušše Oulankas.

source: Uhkatekijänä satunnaistekijöiden lisäksi on mahdollinen maastoliikenne. Tuoksualvejuuren (Dryopteris fragrans) (46 paikkaa) esiintymät Utsjoella ovat ainoat Suomessa ja koko Euroopan unionin alueella.
sme: Báktes (Saxifraga hirculus) šaddansadji Geavus lea Suoma davimus ja áidna Oh Dryopteris fragrans) (46 saji) gávdnonsajit Ohcejogas leat áidna sajit Suomas ja oppa EU:a siste.

source: Lähes kaikki lajin kasvupaikat ovat Kevon luonnonpuiston alueella.
sme: Measta buot šlája šaddansajit leat Geavu luonddumeahcis.

source: Kasvupaikat ovat vaikeakulkuisia, joten uhkana on ainoastaan mahdollikeltto (köistä, koska kasvupaikat ovat syrjässä poluilta. kelttopaikalla on pyritty estämään heinittymistä nyhtämällä heinää vuosittain 2002 lähtien.
sme: Šaddansajit leat rámšosajiin, ja nuba áittan lea dušše vejolaš dálkkádatmierrasajis leat geahččalan hehttet eatnama suoidnuma nu, ahte leat jahkásaččat gavvojuvvon suoinnit 2002 rájes.

source: Pahtakeltto on mukana Helsingin kasvimuseon vetämässä ns. Escape-LIFEhankkeessa.
sme: Báktesmierra lea mielde Helssega šaddomusea láidestan ng. Escape-Life-fitnus.

source: Aikaisemmin paikalta on kerätty pahtakelton siemeniä Oulun yliopiston puutarhalle.
sme: Ovdal dákko leat čoggojuvvon báktesmiera siepmanat Oulu allaoahpahaga šaddogárdái.

source: Kesällä 2014 tehdään palautus, jolloin siemeniä ja taimia istutetaan sopiviin paikkoihin nykyisen esiintymän lähistölle.
sme: Geassit 2014 siepmanat máhcahuvvojit, goas siepmanat ja ođjjut gilvojuvvojit vuogas sajiide dálá gávdnonsaji lahkosiidda.

source: Lettorikonnen ilmastonmuutos.
sme: Jeaggenartticejoga gielddas.

source: Itiökasvit (sammalet): Ruostetyvisammal (Bryoerythrophyllum ferruginascens, EN, 2 paikkaa), rotkohiippasammal (Orthotrichum laevigatum, CR, 1 paikka) ja pärske Schistidium subjulaceum, EN, 1 paikka) tunnetaan Suomesta ainoastaan Kevolta.
sme: Iđusšattut (sámmálat): Ruostamáttasámil (Bryoerythrophyllum ferruginascens, EN, 2 saji), ávžecuipesámil (Orthotrichum laevigatum, CR, 1 sadji) ja boršebák Schistidium subjulaceum, EN, 1 sadji) dovdojuvvojit Suomas dušše Geavus.

source: Pahdoille ei näillä näkymin kohdistu mitään erityisiä ihmistoiminnan uhkia.
sme: Bávttiide eai ná orošii čuohcimin olbmodoaimmat.

source: Uhanalaisuusarvioinnissa arvioitiin kaikille lajeille uhkiksi satunnaistekijät ja ilmastonmuutos.
sme: Áitatvulošvuođaárvvoštallamis árvvoštallojedje buot šlájaide áittan soaittáhatdahkkit ja dálkkádatrievdan.

source: paasisammal (
sme: tesámil (

source: Monien lajien ainoat Inarin Lapin tunnetut kasvupaikat ovat Kevolla: mm. pohjanväkäsammal (Campylium laxifolium, EN, 1 paikka/Suomessa yhteensä 7), kolusammal (Coscinodon cribrosus, EN, 1/13), harmokivisammal (Grimmia donniana, VU, 3/14), kuparikiisusammal (Mielichhoferia mielichhoferiana, CR, 1/2), pahtakinnassammal (Scapania crassiretis, EN, 1/14), napakinnassammal (Scapania spitsbergensis, EN, 7/14), kalkkilapiosammal (Tortula mucronifolia, EN, 2/8).
sme: Máŋggaid šlájaid áidna šaddansajiid Anára Lappis dihtet gávdnot Geavus: ee. davviroahkkesámil (Campylium laxifolium, EN, 1 sadji/Suomas oktiibuot 7), ádjásámil (Coscinodon cribrosus, EN, 1/13), ránesgeađgesámil (Grimmia donniana, VU, 3/14), veaikegiisesámil (Mielichhoferia mielichhoferiana, CR, 1/2), báktegisttasámil (Scapania crassiretis, EN, 1/14), náhpegisttasámil (Scapania spitsbergensis, EN, 7/14), gálkagoaivosámil (Tortula mucronifolia, EN, 2/8).

source: Pahdalla tai muilla jyrkillä tai vaikeapääsyisillä kivi- tai mineraalipinnoilla kasvavia lajeja ovat Coscinodon, Mielichhoferia, Scapania:t ja Tortula mucronifolia.
sme: Bávtti alde dahje heŋguin dahje rámšosajiid geđggiid dahje minerálaid alde šaddi šlájaide gullet Coscinodon, Mielichhoferia, Scapania:t ja Tortula mucronifolia.

source: Campylium laxifolium kasvaa letolla Kevojoen varrella rinteessä ja kärsii mahdollisesta maastoliikenteestä.
sme: Campylium laxifolium šaddá vujohatjeakkis Geavu siste vielttis ja dasa čuozášii vejolaš meahccejohtalus.

source: Ei ole ongelma tällä hetkellä.
sme: Aiddo dál eai leat váttisvuođat.

source: Puolet koko Suomen havaintopaikoista on Kevolla: pohjannuijasammal (Meesia hexasticha, EN, 4/8), Scapania spitsbergensis.
sme: Bealli oppa Suoma áicansajiin leat Geavus: davvešlubbosámil (Meesia hexasticha, EN, 4/8), Scapania spitsbergensis.

source: Kevolla on merkittävä rooli näiden ja edellisissä kappaleissa mainittujen lajien kannalta (vähintään) koko Suomen mittakaavassa.
sme: Geavvu mearkkaša hui ollu dáid ja ovddit loguin máinnašuvvon šlájaide (goittot) Suoma perspektiivvas geahčadettiin.

source: Meesia kasvaa joenvarsisoraikoilla, joissa vesi ja jää jatkuvasti muokkaavat rantaa.
sme: Meesia šaddá johkaguoraid čievrasasajiin, main čáhci ja jiekŋa dađistaga hábmejit gátti.

source: Kevolla on erittäin runsaasti oranssinsävyistä rauta- tai kuparikiisupitoista kivilajia.
sme: Geavus leat erenoamáš valjis oránšalágan ruovde- dahje veaikegiissis čohkiidan geađgešlájat.

source: Näillä kivilajeilla eläviä tyypillisiä uhanalaisia lajeja Kevolla ovat mm. Coscinodon cribrosus, Mielichhoferia mielichhoferiana ja Grimmia donniana.
sme: Áitojuvvon tiipašlájaide Geavus gullet ee. Coscinodon cribrosus, Mielichhoferia mielichhoferiana ja Grimmia donniana.

source: On hyvin mahdollista, että niitä esiintyy Kevolla enemmänkin, koska tarjolla olevan kasvualustan määrä on valtaisa.
sme: Lea hui vejolaš ahte dakkárat gávdnojit Geavus eanetge, dasgo vuogas sajit leat valjis.

source: Myös Hypnum -suvun uhanalaisten sammallajien (vuoripalmikkosammal H. callichroum VU, pohjanpalmikkosammal H. hamulosum VU, vuomapalmikkosammal H. holmenii NT, tundrapalmikkosammal H. plicatulum VU, taigapalmikkosammal H. subimponens VU) havaintopaikoista huomattavan suuri osuus on Kevolta.
sme: Maiddái Hypnum -soga áitojuvvon sámelšlájaid (várregiesáldatsámil H. callichroum VU, davvegiesáldatsámil H. hamulosum VU, vuopmegiesáldatsámil H. holmenii NT, duottargiesáldatsámil H. plicatulum VU, taigagiesáldatsámil H. subimponens VU) áicansajiin oalle stuorra ossodat lea Geavus.

source: H. plicatulum in ainut tuore keruu koko Suomesta on Kevolta (2011).
sme: H. plicatulum a leat gieskan čoaggán Suomas dušše Geavus (2011).

source: Kaikki kasvavat pahdoilla ja lienevät siellä aika turvassa.
sme: Buot šaddet bávttiid alde ja dáidet leat doppe viehka buori dorvvus.

source: Ilmastonmuutos lähinnä uhkana.
sme: Dálkkádatrievdan lea vuosttažettiin áitimin.

source: Lisätietoa Lohi ei ole mukana yllä olevassa taulukossa sarakkeessa luontodirektiivin II muut selkärankaiset.
sme: Lassedieđut Luossa ii leat mielde bajábeale tabeallas čuolddas luondodirektiivva II eará riggeeallit.

source: Lohi on direktiivilaji (Lu II), mutta Suomi on saanut sitä koskevan poikkeaman eli Suomen ei tarvitse perustaa lajin suojelemiseksi Natura 2000 -alueita.
sme: Luossa lea direktiivašládja (LU II), muhto Suopma lea ožžon dasa guoskevaš spiehkastatlobi dahjege Suopma ii dárbbaš vuođđudit šlája suodjalan dihte Natura 2000 -guovlluid.

source: Voimassa on luontodirektiivin liite V, eli hyödyntäminen ei saa vaarantaa lajin suojelutasoa.
sme: Fámus lea luondodirektiivva čuovus V, dahjege ávkinatnin ii oaččo čuohcit šlája suodjalandássái.

source: Lajistotaulukot ovat liitteessä 2.
sme: Šládjatabeallat leat čuvvosis 2.

source: Vastuuprosessi Luonnonsuojelu Kartta Kuva 5. Kulttuuriperintökohteet
sme: Vástoproseassa Luonddusuodjaleapmi Kárta Govva 5. Kulturárbečuozáhagat

source: Selite Kulttuuriperinnön nykytilakuvaus käsittää suunnittelualueen maisema-arvojen sekä rakennusperinnön ja arkeologisten kohteiden kuvauksen.
sme: Čilgehus Kulturárbbi dálá dili govvideapmái gullá plánenguovllu duovddaárvvuid ja huksenárbbi ja arkeologalaš čuozáhagaid govvideapmi.

source: sen tavoitteena on tunnistaa suunnittelualueen keskeiset kulttuuriperintöarvot.
sme: Govvideami ulbmi lin lea identifiseret plánenguovllu guovddáš kulturárbeárvvuid.

source: Alueen kuvaus, maisema Kevon luonnonpuisto sijaitsee Peräpohjolan–Lapin maisemamaakunnassa ja siellä Pohjois-Lapin tunturiseudulla.
sme: Guovllu govvideapmi, duovdda Geavu luonddumeahcci lea Peräpohjola-Lappi duovddaeanagottis ja doppe Davvi-Lappi duottarguovllus.

source: Alueella ei ole UNESCO:n maailmanperintökohteita.
sme: Guovllus eai leat UNESCO máilmmiárbečuozáhagat.

source: Alueella ei ole kansallismaisemiin, maakunnallisesti tai paikallisesti arvokkaisiin maisema-alueisiin luokiteltuja kohteita eikä luonnonsuojelulain mukaisia maisema-alueita.
sme: Guovllus eai leat álbmotduovdagiidda, eanagotti dásis dahje báikkálaččat mávssolaš duovddaguovlluide juogustuvvon čuozáhagat eaige luonddusuodjalanlágas daddjojuvvon duovddaguovllut.

source: Todennäköisesti syrjäisen sijainnin takia Kevon luonnonpuiston maisemat eivät ole nousseet virallisiin luokituksiin.
sme: Várra daid boaittobealesajádaga dihte Geavu luonddumeahci duovdagat eai leat beassan virggálaš juogustemiide.

source: Todellisuudessa erityisesti Kevojoen rotkolaakson maisema on henkeäsalpaavan upea.
sme: Erenoamážit Geavvorokki birrasat leat goittotge hirbmat fiidnát.

source: Alueen kuvaus, rakennusperintö ja arkeologia Metsähallituksen Lapin luontopalvelut on tehnyt Kevon luonnonpuiston reittien lähiympäristössä kulttuuriperintökohteiden inventoinnin.
sme: Guovllu govvideapmi, huksenárbi ja arkeologiija Meahciráđđehusa Lappi luonddubálvalusat lea inventeren Geavu luonddumeahci johtolagaid lahkosiin kulturárbečuozáhagaid.

source: Sen lisäksi etenkin Helsingin yliopiston tutkijat ovat tehneet puistossa arkeologisia inventointeja ja tarkastuksia.
sme: Dasa lassin erenoamážit Helssega allaoahpahaga dutkit leat dahkan luonddumeahcis arkeologalaš inventeremiid ja dárkkistemiid.

source: Lapin ympäristökeskuksen Lapin kulttuuriympäristöt tutuksi -hankkeessa on myös tarkastettu joitain alueen kulttuuriperintökohteita.
sme: Lappi birasguovddáža Lappi kulturbirrasat oahpisin -fitnus leat maiddái guorahallon guovllu muhtun kulturárbečuozáhagat.

source: Kevon luonnonpuistosta on vielä laajat alueet kokonaan inventoimatta, ja alueelta löytyy varmasti tulevaisuudessa vielä runsaasti erilaisia kulttuuriperintökohteita.
sme: Geavu luonddumeahcis leat vel viiddis guovllut ollásit inventerekeahttá, ja guovllus gávdnojit sihkkarit boahtteáiggis vel valjis sierralágan kulturárbečuozáhagat.
